[
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-contextual-typography",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-codemirror-options",
  "table-editor-obsidian",
  "obsidian-underline",
  "find-unlinked-files",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "obsidian-git"
]